export const uutien1Data = [
  [
    21.158145,
    105.818087,
    "N7-02",
    "Đất vườn liền kề, không bán",
    "400 m2",
    "15 triệu/m2",
  ],
  [
    21.159467,
    105.813051,
    "N7-03",
    "Đất vườn liền kề, không bán",
    "600 m2",
    "khoảng 25 triệu/m2",
  ],
  [
    21.158844,
    105.815197,
    "N7-04",
    "Đất vườn liền kề",
    "300 m2",
    "khoảng 25 triệu/m2",
  ],
  [
    21.158325,
    105.817371,
    "N7-05",
    "Đất vườn liền kề",
    "500 m2",
    "khoảng 25 triệu/m2",
  ],

  [
    21.000745,
    105.94,
    "N11-01",
    "Đường đã làm, khó mua",
    "730 m2",
    "??? triệu/m2",
  ],

  [
    20.997238,
    105.941503,
    "N11-02",
    "Đang xác minh chủ đất",
    "530 m2",
    "??? triệu/m2",
  ],

  [
    21.01683,
    105.907356,
    "N10-01",
    "Đang xác minh chủ đất",
    "350 m2",
    "??? triệu/m2",
  ],
  [
    21.01687,
    105.907878,
    "N10-02",
    "Đang xác minh chủ đất",
    "622 m2",
    "??? triệu/m2",
  ],
  [
    21.010439,
    105.914817,
    "N10-03",
    "Đang xác minh chủ đất",
    "300 m2",
    "??? triệu/m2",
  ],
  [
    21.011079,
    105.913827,
    "N10-04",
    "Đang xác minh chủ đất",
    "450 m2",
    "??? triệu/m2",
  ],
  [
    21.055861,
    105.882631,
    "N10-05",
    "Đang xác minh chủ đất",
    "350 m2",
    "??? triệu/m2",
  ],
  [
    21.055203,
    105.882503,
    "N10-06",
    "Đang xác minh chủ đất",
    "350 m2",
    "??? triệu/m2",
  ],

  [
    21.057351,
    105.871555,
    "N10-07",
    "Một phần đất công, đang theo",
    "450 m2",
    "??? triệu/m2",
  ],
];

var uutien2Data = [
  [
    21.144267,
    105.829846,
    "N7-01",
    "Đất nông nghiệp 5%, đang theo",
    "1,263 m2",
    "5 triệu/m2",
  ],
  [
    21.144568,
    105.818107,
    "N7-02",
    "Đang làm sổ, giá cao",
    "295 m2",
    "40 triệu/m2",
  ],

  [
    21.057715,
    105.870833,
    "N10-01",
    "Đã liên hệ chủ, khả năng mua cao",
    "50 m2",
    "10 triệu/m2",
  ],
];

var congtyData = [];

var nhadautuData = [
  [
    21.057839,
    105.870905,
    "N10-01",
    "Đã giao dịch, đang làm sổ",
    "195 m2",
    "15 triệu/m2",
  ],
];
